{
  "ale": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lightline.vim": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "onedark.vim": { "branch": "main" },
  "vim-commentary": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-system-copy": { "branch": "master" },
  "vim_current_word": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
